[{"tema":"Economia","sumarizacao":"A proposição legislativa regulamenta os contratos de seguro privado, revogando artigos do Código Civil, Código Comercial e do Decreto-Lei nº 73\/1966.\n"},{"tema":"Economia","sumarizacao":"A proposição legislativa propõe uma alteração na Lei de Responsabilidade Fiscal (LC nº 101\/2000), suspendendo temporariamente o pagamento das dívidas com a União para municípios em situação de emergência ou calamidade pública.\n"},{"tema":"Economia","sumarizacao":"Esta proposição altera a lei das cooperativas para permitir que cargos de diretoria sejam ocupados por não-associados, sob condições a serem especificadas.\n"},{"tema":"Economia","sumarizacao":"A proposição legislativa altera quatro artigos (7º, 9º, 16 e 20) da Lei nº 7.827\/89,  com redação dada pela Lei nº 10.177\/2001.\n"},{"tema":"Economia","sumarizacao":"Esta proposição aumenta a porcentagem das receitas de loterias federais e similares destinada à Previdência Social, Assistência Social e ao SUS.\n"},{"tema":"Economia","sumarizacao":"A proposição destina 1% da receita das Loterias Federais ao financiamento do Instituto Nacional do Câncer (INCA).\n"},{"tema":"Economia","sumarizacao":"A proposição destina os lucros líquidos de um concurso da Mega-Sena à Federação Brasileira das Associações de Síndrome de Down.\n"},{"tema":"Economia","sumarizacao":"Esta proposição altera a Lei nº 10.214\/2001, estabelecendo a prioridade na liquidação de boletos bancários para aqueles com data de provisionamento em conta mais antiga.  O critério preferencial será a ordem cronológica de recebimento pelos bancos.\n"},{"tema":"Economia","sumarizacao":"Esta proposição visa aprimorar a Lei nº 9.613\/98 (sobre lavagem de dinheiro)  para prevenir o uso do sistema financeiro nacional em atividades ilícitas, alterando alguns de seus artigos.\n"},{"tema":"Economia","sumarizacao":"Esta proposição permite que o consumidor altere a data de vencimento de seu contrato de crédito, adicionando um novo parágrafo ao artigo 52 da Lei nº 8.078\/90 (Código de Defesa do Consumidor).\n"},{"tema":"Educação","sumarizacao":"Esta proposição legislativa propõe a adição de uma disciplina ao currículo escolar focada na educação sobre os problemas relacionados ao uso de drogas.\n"},{"tema":"Educação","sumarizacao":"Esta proposição legislativa propõe tornar a educação sexual parte obrigatória do currículo escolar do ensino fundamental.\n"},{"tema":"Educação","sumarizacao":"Esta proposição cria um programa para orientar sobre sexualidade, prevenir doenças sexualmente transmissíveis e o uso de drogas.\n"},{"tema":"Educação","sumarizacao":"Esta proposição cria um programa para orientar sobre sexualidade, prevenir doenças sexualmente transmissíveis e o uso de drogas.\n"},{"tema":"Educação","sumarizacao":"Esta proposição altera a lei que criou o Fundo de Universalização dos Serviços de Telecomunicações (FUST), destinando seus recursos para investimentos em educação e ciência e tecnologia.\n"},{"tema":"Educação","sumarizacao":"Esta proposição legislativa propõe a criação do Programa Educacional de Resistência às Drogas (PROERD).\n"},{"tema":"Educação","sumarizacao":"Esta proposição legislativa propõe adicionar conteúdo sobre drogas aos currículos do ensino fundamental e médio.\n"},{"tema":"Educação","sumarizacao":"Esta proposição legislativa propõe a implementação do Programa Educacional de Resistência às Drogas e à Violência (PROERD) em escolas públicas e privadas.\n"},{"tema":"Educação","sumarizacao":"A proposição legislativa propõe a implementação de uma campanha antitabagismo em escolas públicas e privadas.\n"},{"tema":"Educação","sumarizacao":"Esta proposição legislativa visa expandir o Programa Universidade para Todos (PROUNI), atualmente destinado à graduação, incluindo a oferta de bolsas de estudo para cursos de pós-graduação.\n"},{"tema":"Ciência, Tecnologia e Inovação","sumarizacao":"Esta proposição altera a lei que criou o Fundo de Universalização dos Serviços de Telecomunicações (FUST), destinando seus recursos a investimentos em educação e ciência e tecnologia.\n"},{"tema":"Ciência, Tecnologia e Inovação","sumarizacao":"Esta proposição amplia a abrangência da Lei nº 8.248\/91, incluindo jogos eletrônicos domésticos entre os bens a ela amparados.\n"},{"tema":"Ciência, Tecnologia e Inovação","sumarizacao":"Esta proposição cria o \"Prêmio Brasil\", destinado a incentivar pesquisas e a aplicação de conhecimentos e tecnologias que promovam o desenvolvimento humano.\n"},{"tema":"Ciência, Tecnologia e Inovação","sumarizacao":"Esta proposição altera a Lei nº 10.973\/2004 para autorizar a compra de produtos ou processos inovadores resultantes de programas governamentais de pesquisa, desenvolvimento e inovação tecnológica.\n"},{"tema":"Ciência, Tecnologia e Inovação","sumarizacao":"Esta proposição legislativa visa modificar as Leis nº 10.973\/2004, 8.666\/1993 e 12.462\/2011.  Não se especifica quais alterações serão feitas.\n"},{"tema":"Ciência, Tecnologia e Inovação","sumarizacao":"A proposição legisla sobre o financiamento de pesquisas e desenvolvimento de soluções médicas para epidemias virais e câncer, incluindo diagnósticos, vacinas e medicamentos.\n"},{"tema":"Ciência, Tecnologia e Inovação","sumarizacao":"Esta proposição isenta famílias de baixa renda do PMCMV do pagamento de PIS\/Pasep e Cofins na compra de equipamentos de informática.\n"},{"tema":"Ciência, Tecnologia e Inovação","sumarizacao":"Esta proposição visa fomentar e impulsionar o crescimento de startups e empresas de tecnologia e inovação.\n"},{"tema":"Ciência, Tecnologia e Inovação","sumarizacao":"Esta proposição legislativa modifica o Estatuto da Pessoa com Deficiência (Lei nº 13.146\/2015) e a Lei de Informática (Lei nº 8.248\/1991) para exigir que portais de empresas privadas e órgãos governamentais, e computadores\/celulares inteligentes incentivados pela Lei de Informática, disponham de ferramenta interativa de tradução de conteúdo digital para Libras.\n"},{"tema":"Ciência, Tecnologia e Inovação","sumarizacao":"Esta proposição legislativa visa ampliar o crédito financeiro para investimentos em P&D&I de bens específicos (códigos 8471.30.1, 8471.4, 8471.50.10 e 8473.30 da Tipi), independentemente da origem da tecnologia.  Além disso, propõe aperfeiçoar a política industrial para TI e semicondutores, ajustar prazos de incentivos, criar o Programa Brasil Semicondutores e alterar algumas leis (Decreto-Lei nº 288\/67 e Leis nºs 8.248\/91, 11.484\/07 e 13.969\/19).\n"}]
