[
    "O PL, com 93 deputados, detém a maior bancada na Câmara, conferindo-lhe significativa força para influenciar a pauta legislativa, liderar comissões e negociar a formação de governos e coalizões.  Sua posição dominante facilita a aprovação de projetos alinhados com seus interesses.",
    "PT (68 deputados) e UNIÃO (60 deputados) formam a segunda e terceira maiores bancadas, respectivamente. Juntos, esses três partidos (PL, PT e UNIÃO) somam mais da metade da Câmara, indicando um cenário de negociações concentradas em torno desses atores.  Alianças entre esses partidos serão cruciais para aprovar pautas relevantes.",
    "A existência de diversos partidos com representação menor (como PDT, PODE, PSB, PSOL, etc.) contribui para uma alta fragmentação partidária. Essa fragmentação torna a formação de maiorias estáveis mais complexa e demanda amplas negociações e concessões para aprovar qualquer projeto de lei, abrindo espaço para acordos e 'toma lá dá cá'.",
    "Apesar da força do PL, a necessidade de construir maiorias para aprovação de projetos de grande impacto aumenta o poder de barganha dos partidos menores.  Eles podem se tornar peças-chave nas negociações e articular alianças estratégicas para influenciar a votação de projetos que lhes interessam ou para barrar propostas da oposição.",
    "A formação de blocos parlamentares será fundamental para a governabilidade.  É provável que o PL busque consolidar alianças com partidos médios e pequenos para garantir apoio em votações importantes.  Por outro lado, o PT e UNIÃO, possivelmente em conjunto com outros partidos de centro-esquerda, procurarão formar um bloco de oposição, negociando apoios pontuais em determinados projetos.",
    "A distribuição mostra um cenário de poder concentrado, mas também de fragmentação significativa, criando uma dinâmica política complexa na qual a negociação e a construção de consensos serão processos permanentes e essenciais para a aprovação de leis.",
    "A influência dos partidos com menor número de deputados pode ser ampliada através da composição de comissões estratégicas.  A capacidade de negociação para a escolha dos presidentes e membros dessas comissões será um fator crucial para o poder de influência desses partidos, mesmo com menor representação na Câmara.",
    "Os deputados com maiores gastos totais são: Alberto Fraga (R$ 180.949,25), Damião Feliciano (R$ 209.589,36), Eunício Oliveira (R$ 238.242,16), Gabriel Mota (R$ 243.500,00), Giacobo (R$ 260.017,35), Olival Marques (R$ 230.852,62), Silas Câmara (R$ 212.955,52).  Esses deputados representam um gasto significativamente maior que a média, sugerindo a necessidade de uma análise mais aprofundada de suas justificativas de despesas.",
    "O tipo de despesa mais recorrente é \"MANUTENÇÃO DE ESCRITÓRIO DE APOIO À ATIVIDADE PARLAMENTAR\", representando a maior parte do gasto total.  Em seguida, temos \"DIVULGAÇÃO DA ATIVIDADE PARLAMENTAR.\" e \"COMBUSTÍVEIS E LUBRIFICANTES.\". Essa concentração indica que a maior parte dos recursos é direcionada para essas áreas, sugerindo uma possível necessidade de revisão das políticas de alocação de recursos.",
    "A análise individualizada de deputados e tipos de despesa revela que muitos deputados concentram seus gastos em \"MANUTENÇÃO DE ESCRITÓRIO DE APOIO À ATIVIDADE PARLAMENTAR\". No entanto, alguns deputados, como Alberto Fraga, Damião Feliciano, Eunício Oliveira, Gabriel Mota, Giacobo, Olival Marques e Silas Câmara, demonstram gastos consideráveis em diversas categorias, incluindo \"DIVULGAÇÃO DA ATIVIDADE PARLAMENTAR.\" e em alguns casos, \"LOCAÇÃO OU FRETAMENTO DE VEÍCULOS AUTOMOTORES\" e \"LOCAÇÃO OU FRETAMENTO DE AERONAVES\".  Essa disparidade sugere que diferentes estratégias e prioridades são utilizadas pelos deputados na gestão de seus recursos, exigindo uma avaliação mais minuciosa para assegurar transparência e eficiência.",
    "Tema: Economia. Proposição: A proposição legislativa regulamenta os contratos de seguro privado, revogando artigos do Código Civil, Código Comercial e do Decreto-Lei nº 73/1966.\n",
    "Tema: Economia. Proposição: A proposição legislativa propõe uma alteração na Lei de Responsabilidade Fiscal (LC nº 101/2000), suspendendo temporariamente o pagamento das dívidas com a União para municípios em situação de emergência ou calamidade pública.\n",
    "Tema: Economia. Proposição: Esta proposição altera a lei das cooperativas para permitir que cargos de diretoria sejam ocupados por não-associados, sob condições a serem especificadas.\n",
    "Tema: Economia. Proposição: A proposição legislativa altera quatro artigos (7º, 9º, 16 e 20) da Lei nº 7.827/89,  com redação dada pela Lei nº 10.177/2001.\n",
    "Tema: Economia. Proposição: Esta proposição aumenta a porcentagem das receitas de loterias federais e similares destinada à Previdência Social, Assistência Social e ao SUS.\n",
    "Tema: Economia. Proposição: A proposição destina 1% da receita das Loterias Federais ao financiamento do Instituto Nacional do Câncer (INCA).\n",
    "Tema: Economia. Proposição: A proposição destina os lucros líquidos de um concurso da Mega-Sena à Federação Brasileira das Associações de Síndrome de Down.\n",
    "Tema: Economia. Proposição: Esta proposição altera a Lei nº 10.214/2001, estabelecendo a prioridade na liquidação de boletos bancários para aqueles com data de provisionamento em conta mais antiga.  O critério preferencial será a ordem cronológica de recebimento pelos bancos.\n",
    "Tema: Economia. Proposição: Esta proposição visa aprimorar a Lei nº 9.613/98 (sobre lavagem de dinheiro)  para prevenir o uso do sistema financeiro nacional em atividades ilícitas, alterando alguns de seus artigos.\n",
    "Tema: Economia. Proposição: Esta proposição permite que o consumidor altere a data de vencimento de seu contrato de crédito, adicionando um novo parágrafo ao artigo 52 da Lei nº 8.078/90 (Código de Defesa do Consumidor).\n",
    "Tema: Educação. Proposição: Esta proposição legislativa propõe a adição de uma disciplina ao currículo escolar focada na educação sobre os problemas relacionados ao uso de drogas.\n",
    "Tema: Educação. Proposição: Esta proposição legislativa propõe tornar a educação sexual parte obrigatória do currículo escolar do ensino fundamental.\n",
    "Tema: Educação. Proposição: Esta proposição cria um programa para orientar sobre sexualidade, prevenir doenças sexualmente transmissíveis e o uso de drogas.\n",
    "Tema: Educação. Proposição: Esta proposição cria um programa para orientar sobre sexualidade, prevenir doenças sexualmente transmissíveis e o uso de drogas.\n",
    "Tema: Educação. Proposição: Esta proposição altera a lei que criou o Fundo de Universalização dos Serviços de Telecomunicações (FUST), destinando seus recursos para investimentos em educação e ciência e tecnologia.\n",
    "Tema: Educação. Proposição: Esta proposição legislativa propõe a criação do Programa Educacional de Resistência às Drogas (PROERD).\n",
    "Tema: Educação. Proposição: Esta proposição legislativa propõe adicionar conteúdo sobre drogas aos currículos do ensino fundamental e médio.\n",
    "Tema: Educação. Proposição: Esta proposição legislativa propõe a implementação do Programa Educacional de Resistência às Drogas e à Violência (PROERD) em escolas públicas e privadas.\n",
    "Tema: Educação. Proposição: A proposição legislativa propõe a implementação de uma campanha antitabagismo em escolas públicas e privadas.\n",
    "Tema: Educação. Proposição: Esta proposição legislativa visa expandir o Programa Universidade para Todos (PROUNI), atualmente destinado à graduação, incluindo a oferta de bolsas de estudo para cursos de pós-graduação.\n",
    "Tema: Ciência, Tecnologia e Inovação. Proposição: Esta proposição altera a lei que criou o Fundo de Universalização dos Serviços de Telecomunicações (FUST), destinando seus recursos a investimentos em educação e ciência e tecnologia.\n",
    "Tema: Ciência, Tecnologia e Inovação. Proposição: Esta proposição amplia a abrangência da Lei nº 8.248/91, incluindo jogos eletrônicos domésticos entre os bens a ela amparados.\n",
    "Tema: Ciência, Tecnologia e Inovação. Proposição: Esta proposição cria o \"Prêmio Brasil\", destinado a incentivar pesquisas e a aplicação de conhecimentos e tecnologias que promovam o desenvolvimento humano.\n",
    "Tema: Ciência, Tecnologia e Inovação. Proposição: Esta proposição altera a Lei nº 10.973/2004 para autorizar a compra de produtos ou processos inovadores resultantes de programas governamentais de pesquisa, desenvolvimento e inovação tecnológica.\n",
    "Tema: Ciência, Tecnologia e Inovação. Proposição: Esta proposição legislativa visa modificar as Leis nº 10.973/2004, 8.666/1993 e 12.462/2011.  Não se especifica quais alterações serão feitas.\n",
    "Tema: Ciência, Tecnologia e Inovação. Proposição: A proposição legisla sobre o financiamento de pesquisas e desenvolvimento de soluções médicas para epidemias virais e câncer, incluindo diagnósticos, vacinas e medicamentos.\n",
    "Tema: Ciência, Tecnologia e Inovação. Proposição: Esta proposição isenta famílias de baixa renda do PMCMV do pagamento de PIS/Pasep e Cofins na compra de equipamentos de informática.\n",
    "Tema: Ciência, Tecnologia e Inovação. Proposição: Esta proposição visa fomentar e impulsionar o crescimento de startups e empresas de tecnologia e inovação.\n",
    "Tema: Ciência, Tecnologia e Inovação. Proposição: Esta proposição legislativa modifica o Estatuto da Pessoa com Deficiência (Lei nº 13.146/2015) e a Lei de Informática (Lei nº 8.248/1991) para exigir que portais de empresas privadas e órgãos governamentais, e computadores/celulares inteligentes incentivados pela Lei de Informática, disponham de ferramenta interativa de tradução de conteúdo digital para Libras.\n",
    "Tema: Ciência, Tecnologia e Inovação. Proposição: Esta proposição legislativa visa ampliar o crédito financeiro para investimentos em P&D&I de bens específicos (códigos 8471.30.1, 8471.4, 8471.50.10 e 8473.30 da Tipi), independentemente da origem da tecnologia.  Além disso, propõe aperfeiçoar a política industrial para TI e semicondutores, ajustar prazos de incentivos, criar o Programa Brasil Semicondutores e alterar algumas leis (Decreto-Lei nº 288/67 e Leis nºs 8.248/91, 11.484/07 e 13.969/19).\n"
]